<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Способы оплаты в интернет-магазине подводного снаряжения Опендайв - как оплатить, условия оплаты");
$APPLICATION->SetPageProperty("title", "Способы оплаты - интернет-магазин Опендайв");
$APPLICATION->SetPageProperty("HIDE_LEFT_BLOCK", "Y");
$APPLICATION->SetTitle("Способы оплаты");
?>
<ul>
	<li>Наличными или Банковской картой в Магазине</li>
	<li>Наличными или Банковской картой при доставке по г. Москва</li>
	<li>Наложенный платеж в пунктах СДЕК по всей России (<small><b>Внимание!</b> При выборе оплаты наложенным платежом при получении заказа в ПВЗ СДЭК, взимается комиссия 3% от стоимости товара за перевод денег.</small>)</li>
	<li>Оплата Банковской картой на сайте.</li>
	<li>Оплата через приложение Сбербанк Онлайн, Тинькофф, Альфа Клик</li>
	<li>Банковский платеж для Физических и Юридических лиц</li>
</ul>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>