<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("HIDE_LEFT_BLOCK", "Y");
$APPLICATION->SetPageProperty("title", "Доставка снаряжения для дайвинга и подводной охоты. Интернет-магазин Опендайв");
$APPLICATION->SetPageProperty("description", "Спешите увидеть отличные условия доставки снаряжения для дайвинга и подводной охоты!");
$APPLICATION->SetTitle("Доставка");
\Aspro\Max\Functions\Extensions::init(['fancybox']);
\Aspro\Max\Functions\Extensions::init(['owl_carousel']);
CJSCore::Init('aspro_font-awesome');
?><a href="https:///delivery/usloviya-besplatnoy-dostavki.php%20"></a>
<div>
	 Условия акции "Бесплатная доставка"
</div>
<ul>
	<li>Бесплатная доставка при сумме заказа более 3 тысяч рублей возможна на любой товар&nbsp;за исключением&nbsp;товаров из раздела Опендайв-Дисконт, товаров с установленной скидкой, а также товаров купленных по программе рассрочки, свинцовых грузов, баллонов, компрессоров и осуществляется&nbsp;грузоперевозчиками СДЕК или Почтой России до удобного вам отделения.&nbsp;</li>
	<li>Cтоимость доставки тяжеловесных грузов и грузов отправляемых в труднодоступные регионы обговаривается отдельно.&nbsp;</li>
</ul>
 Другие виды доставки<br>
 <br>
<ul>
	<li>
	Курьером или до пункта самовывоза по г. Москва <a href="/delivery/moscow/">подробная информация и тарифы</a></li>
	<li>По России (возможен наложенный платеж), Беларуси, Казахстану и другим странам компаниями СДЕК, Почта России, ЕМС Почта России и другими компаниями <a href="/delivery/sng/" style="font-family: var(--ui-font-family-primary, var(--ui-font-family-helvetica));">подробная информация</a></li>
</ul>
 Общая информация о доставке<br>
<p>
</p>
<ul>
	<li>Стоимость доставки зависит исключительно от тарифов грузоперевозчиков. Мы предоставляем своим клиентам трек номер отправления и у Вас есть возможность полностью контролировать ход ее исполнения.</li>
	<li>Если купленный Вами товар оказался ненадлежащего качества, возврат и последующая доставка осуществляется за счет нашего магазина.&nbsp;</li>
	<li>Срок отгрузки товара транспортным компаниям после поступления средств на расчетный счет не более 3-х рабочих дней.</li>
	<li>Все отправления страхуются магазином и полностью возмещаются клиентам в случае их утери транспортными компаниями!</li>
	<li>Не подошедший по размеру товар можно вернуть в течении 10 дней с момента получения.</li>
</ul>
<p>
</p>
<p>
	 По вопросам доставки
</p>
<p>
	 +7 495 2155652 (доб.3)
</p>
<h4><br>
 </h4><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>