<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Информация об интернет-магазине подводного снаряжения Опендайв - цели, миссия, история, наши преимущества");
$APPLICATION->SetPageProperty("HIDE_LEFT_BLOCK", "Y");
$APPLICATION->SetPageProperty("title", "О нас - интернет-магазин Опендайв");
$APPLICATION->SetTitle("О нас");
?>Магазин Опендайв специализируется на розничной продаже снаряжения для дайвинга, снорклинга, подводной охоты и бассейна&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;<br>
 <br>
 Мы радуем любителей дайвинга, подводной охоты и сноркелинга с 2009 года.<br>
 <br>
 Наша основная и единственная деятельность это продажа лучшего по качеству и честного по цене снаряжения для дайвинга, подводной охоты и сноркелинга.<br>
 <br>
 Мы стремимся помочь не только новичкам, открывающим для себя волшебный подводный мир, но и опытным подводникам.<br>
 <br>
 Задумавшись о покупке правильного снаряжения, от выбора которого зависит получите ли вы удовольствие от нового увлечения или нет, мы настоятельно рекомендуем обращаться в профильные магазины и общаться исключительно с теми людьми, которые ныряли сами и знают в этом толк!<br>
 <br>
 Мы не просто продаем снаряжение, а являемся официальным авторизованным дилером крупнейших мировых производителей подводного снаряжения, а также поддерживаем гарантийное и пост-гарантийное обслуживание купленного у нас снаряжения!<br>
 <br>
 Именно у нас вы можете приобрести редкое снаряжение, а также множество недорогих, но очень нужных аксессуаров.<br>
 <br>
 Подводное плавание для каждого сотрудника из нашей команды это не просто работа, а любимое увлечение. У нас есть большой опыт и мы стремимся поделиться им и в полной мере оправдать все Ваши ожидания! <br>
 <br>
 Просторный магазин, удобно расположенный недалеко от станции метро, большой выбор подводного снаряжения на любой вкус и достаток, удобные примерочные, оснащенные душем для примерки охотничьих гидрокостюмов, профессиональные консультанты!<br>
 <br>
 А кроме этого, своя курьерская служба, налаженная логистика, дружный коллектив!<br>
 <br>
 <b>Обращайтесь, мы будем рады Вам помочь!</b><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>