<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Правила возврата и обмена товара в интернет-магазине Опендайв - возврат товара надлежащего качества, обмен на аналогичный товар, возврат товара ненадлежащего качества");
$APPLICATION->SetPageProperty("title", "Возврат и обмен товара - интернет-магазин Опендайв");
$APPLICATION->SetPageProperty("HIDE_LEFT_BLOCK", "Y");
$APPLICATION->SetTitle("Правила возврата и обмена товара");
?><p>
 <b>Возврат товара надлежащего качества*&nbsp; </b>
</p>
<p>
	 Вы имеете право вернуть товар если он не подходит Вам по размеру, цвету, фасону или любой другой причине в течение 14 дней с даты покупки в магазине или в течении&nbsp;7 дней&nbsp;с даты получения товара при покупке товара в нашем интернет магазине.
</p>
<p>
	 При возврате товара надлежащего качества, Клиенту возвращается сумма за вычетом стоимости доставки (если доставка совершалась) по тарифам транспортных компаний.&nbsp;
</p>
<p>
 <b>Обмен на аналогичный товар </b>
</p>
<p>
	 Мы можем обменять товар на аналогичный товар, если аналогичный товар есть в наличии. <br>
 <br>
	 В случае обмена товара надлежащего качества на аналогичный товар, Клиенту необходимо повторно оплатить стоимость услуг доставки. <br>
 <br>
 <b>Возврат товара ненадлежащего качества </b>
</p>
<p>
	 При возврате товара ненадлежащего качества Клиенту возвращается полная стоимость товара и доставки. При наличии в заказе кондиционных товаров, стоимость доставки заказа Клиенту не возвращается.
</p>
<p>
	 Под товаром ненадлежащего качества подразумевается товар, который неисправен и не может обеспечить исполнение своих функциональных качеств.
</p>
<p>
	 Внешний вид и комплектность товара, а также комплектность всего заказа должны быть проверены получателем в день доставки товара.&nbsp;
</p>
<p>
 <b>Возврат денежных средств </b>
</p>
<p>
	 Возврат денежных средств осуществляется в течение 1-2 дней со дня предъявления соответствующего требования ( ст. 22 Закона РФ «О защите прав потребителей» ).&nbsp;
</p>
<p>
 <b>Адреса для отправки:</b><br>
 <br>
	 Вы можете вернуть товар не только в нашем магазине, но и отправить его транспортными компаниями:<br>
 <br>
	 СДЕК*: СКЛАД-ДВЕРЬ (обычное отправление) г. Москва,&nbsp;Остаповский проезд 3 стр 6/7, кому: ООО "Опендайв".&nbsp;тел.+7 (495) 215-56-52 (доб.3). &nbsp;<br>
 <br>
	 Почта России*: отделение&nbsp;109316, г. Москва, Волгоградский проспект д.17, кому: ООО "Опендайв"<br>
 <br>
	 *Магазин оплачивает стоимость доставки на возврат только в случае&nbsp;возврата товара&nbsp;ненадлежащего качества, стоимость доставки товара надлежащего качества (товар не подошел по размеру, фасону, цвету и т.д.) оплачивает покупатель.&nbsp;<br>
 <br>
	 Внимание! После отправки посылки, обязательно пришлите ее трек номер на электронную почту отдела логистики: <a href="mailto:vozvrat@opendive.ru">vozvrat@opendive.ru</a> <br>
 <br>
	 Телефон для связи с отделом логистики&nbsp;8 (800) 555-98-03, добавочный 3 или +7 925 584-58-98<br>
 <br>
	 *Условия возврата товара надлежащего качества
</p>
<p>
	 Товар и упаковка обладают первоначальным товарным видом (сохранены упаковка, пломбы, ярлыки).<br>
	 Имеется документ или иное доказательство, подтверждающее факт покупки указанного товара.<br>
	 Срок заявления о возврате не превышает 14 дней с момента получения заказа.<br>
	 Товар не входит в перечень не подлежащих возврату товаров (согласно постановлению Правительства РФ от 19 января 1998 года № 55).<br>
	 Товар должен возвращаться в таком же виде, как был доставлен (разобран, упакован).
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>