<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Стоимость услуг и прайс-лист сервисного центра в Москве по обслуживанию подводного снаряжения Опендайв");
$APPLICATION->SetPageProperty("HIDE_LEFT_BLOCK", "Y");
$APPLICATION->SetPageProperty("title", "Прайс-лист на услуги сервисного центра - Опендайв");
$APPLICATION->SetTitle("Прайс-лист сервисного центра");
?><p>
	 Прайс лист на производимые работы:
</p>
<p>
 <em>Замена элементов питания в декомпрессиметрах (с учетом батареи и о-ринга)<br>
 </em>2200-2500 руб.<br>
 <br>
	 При замене батареи цена зависит от модели прибора и модели элемента питания. В стоимость замены элемента питания входит стоимость самого элемента питания, уплотнительных колец и&nbsp;обязательная проверка прибора в барокамере.<br>
 <br>
	 Ремонт декомпрессиметров&nbsp;<br>
 <br>
	 Диагностика проводится мастером и стоит&nbsp;500 рублей. При дальнейшем&nbsp;ремонте,&nbsp;стоимость диагностики включается&nbsp;в тело&nbsp;стоимости ремонта.&nbsp;<br>
 <br>
	 Ремонт подводных декомпрессиметров зависит от стоимости поврежденных модулей, которые в большинстве случаев меняются исключительно на оригинальные (заводские).<br>
 <br>
	 Обслуживание комплекта регулятора<br>
</p>
<div>
	 Регуляторы AQUALUNG (две вторые&nbsp;ступени, первая ступень, манометр, шланги поддува) 13500 руб<br>
	 Первые ступени AQUALUNG 9000 руб<br>
	 Вторые ступени AQUALUNG 3000 руб<br>
 <br>
	 Регуляторы SCUBAPRO&nbsp;(две вторые&nbsp;ступени, первая ступень, манометр, шланги поддува)&nbsp;16500 руб
</div>
 Первые ступени SCUBAPRO 9000 руб<br>
 Вторые ступени SCUBAPRO 5000 руб<br>
 <br>
 Регуляторы APEKS (две вторые&nbsp;ступени, первая ступень,&nbsp;манометр, шланги поддува)&nbsp;13500 руб<br>
 Первые ступени APEKS 8500 руб<br>
 Вторые ступени APEKS 3000 руб<br>
 <br>
 Регуляторы ATOMIC (две вторые&nbsp;ступени, первая ступень,&nbsp;манометр, шланги поддува)&nbsp;18500 руб<br>
 Первые ступени ATOMIC 10000 руб<br>
 Вторые ступени ATOMIC 4700 руб<br>
 <br>
 Регуляторы MARES (две вторые&nbsp;ступени, первая ступень,&nbsp;манометр, шланги поддува)&nbsp;10500 руб<br>
 Первые ступени MARES 6500 руб<br>
 Вторые ступени MARES 2500 руб<br>
 <br>
 Регуляторы POSEIDON (две вторые&nbsp;ступени, первая ступень,&nbsp;манометр, шланги поддува)&nbsp;17500 руб<br>
 Первые ступени POSEIDON 9000 руб<br>
 Вторые ступени POSEIDON 4500 руб<br>
 <br>
 Регуляторы HOLLIS (две вторые&nbsp;ступени, первая ступень,&nbsp;манометр, шланги поддува)&nbsp;17500 руб<br>
 Первые ступени HOLLIS 10000 руб<br>
 Вторые ступени HOLLIS 5000 руб<br>
 <br>
 Регуляторы OCEANIC (две вторые&nbsp;ступени, первая ступень,&nbsp;манометр, шланги поддува)&nbsp;14500 руб<br>
 Первые ступени OCEANIC 9000 руб<br>
 Вторые ступени OCEANIC 3000 руб<br>
 <br>
<p>
</p>
<p>
	 Прочие производители:&nbsp;уточните по телефону в сервис центре.
</p>
<p>
	 Стоимость обслуживания регулятора для дайвинга включает в себя: обслуживание первой ступени, второй ступени, октопуса, шланга инфлятора, манометра (консоли).<br>
 <br>
	 Стоимость срочного ремонта регулятора (в течении 24 часов с момента обращения) увеличивает стоимость работы по обслуживанию регулятора на 50%.&nbsp;
</p>
<p>
	 Жилеты -компенсаторы<br>
 <br>
	 Диагностика проводится мастером и стоит&nbsp;500 рублей. При дальнейшем&nbsp;ремонте,&nbsp;стоимость диагностики включается&nbsp;в тело&nbsp;стоимости ремонта.&nbsp;
</p>
<p>
	 Замена клапанов, мелкий ремонт, дефектовка (проверка жилета, инфлятора)<br>
	 от 500 руб.<br>
 <br>
	 Переборка инфлятора<br>
	 от 800 руб.<br>
 <br>
	 Переборка травяще-предохранительного клапана<br>
	 от 150 руб.
</p>
<p>
	 Сухие гидрокостюмы
</p>
<p>
	 Дефектация (проверка на герметичность)<br>
	 1000 руб.
</p>
<p>
	 Установка травяще-предохранительного клапана<br>
	 1500 руб.
</p>
<p>
	 Замена нарукавной манжеты<br>
	 3000 руб.
</p>
<p>
	 Замена шейной манжеты<br>
	 4000 руб.<br>
 <br>
	 Замена молнии<br>
	 от 6500 руб.<br>
 <br>
	 Проклейка швов<br>
	 от 500 руб.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>